org/docs/information-literacy.org
#+setupfile: ../info/index-sos-header.setup
#+include: ../info/common-header.org
#+title: 新説 情報リテラシ(章建て)


* 新説 情報リテラシの章建て

[[https://www.amazon.co.jp/%E6%96%B0%E8%AA%AC-%E6%83%85%E5%A0%B1%E3%83%AA%E3%83%86%E3%83%A9%E3%82%B7%E3%83%BC%E2%80%95%E3%82%BD%E3%83%BC%E3%82%B7%E3%83%A3%E3%83%AB%E6%99%82%E4%BB%A3%E3%82%92%E7%94%9F%E3%81%8D%E6%8A%9C%E3%81%8F%E3%81%9F%E3%82%81%E3%81%AE%E6%83%85%E5%A0%B1%E3%82%B9%E3%82%AD%E3%83%AB-%E6%9D%89%E6%B5%A6-%E5%8F%B8/dp/4862831494]["新説 情報リテラシー―ソーシャル時代を生き抜くための情報スキル | 杉浦司"]]


ソーシャル時代を生き抜くための情報スキル
杉浦司

** 序

*** 情報を活用する創造的能力

  - 情報の収集
  - 情報の加工
  - 情報の分析
  - 情報の獲得
  - 情報の生成
  - 情報の発信

** I部 情報リテラシの現状

*** 1章 ITへの過剰依存が招いた危惧すべき実情

**** 安易なコピペで失う思考力という大きな代償

**** 統計学を知らずに ∑ （合計）関数を覚える危険性

**** 見た目だけでグラフの種類を選ぶ愚かしさ

**** 身内まで煙に巻いてしまう紙芝居プレゼンテーション

**** 自らの人格を破壊するモラル不在の匿名掲示板

*** 2章 情報リテラシ教育をとりまく現状

**** 情報の洪水に流されて自主性をなくした人々

**** IT 化の進展と引き換えに進む社員の能力低下

**** ハウツー重視の知識教育が地アタマ力を使う思考力を失わせる

*** 3章 情報リテラシとは何か

**** ITリテラシと情報リテラシとの違い
     
***** パソコン操作を学ぶ前に文書作成の作法を学べ

***** ITを使いこなす能力と情報を使いこなす能力は別もの

**** メディア・リテラシと情報リテラシの違い

**** 「読み書き算盤」にみる情報リテラシの原点

**** データと情報，知識の違いと関係を理解する

**** 情報リテラシにおける六つの能力領域


** II部 情報リテラシの体系

*** 4章 情報の収集 / 必要となる情報の入手先を探しだし，利用可能なデータを選別する

**** 極端意見と中間意見を集めて情報収集源の偏りをなくす

***** 反対意見がない主流意見は洗練不足

**** 情報の鮮度と品質を見極める

**** 表記ゆれと関連性を意識したキーワード検索

**** プッシュ型とプル型，熟読型と速読型の使い分け

**** 質問と確認を駆使して「バカの壁」を突破する


*** 5章 情報の加工 / 情報を加工して意味のある情報に変換する

**** 下準備 客観的事実と主観的事実を区別する

***** 客観的事実と主観的事実という二つの事実

***** 飾り付けをはずして客観的事実だけを取り出す

***** 極端な主観的事実を除去する

***** 客観的事実にみえる主観的事実も存在する

***** 主観的事実の方が客観的事実よりも意義があることも

**** 情報の 2S (整理整頓）

***** 項目分けは情報整理のための不可欠作業

***** 並べ替えるだけで見えてくる全体の傾向

***** 着眼点で様変わりするランキング情報

***** 類似性，関連性をあぶり出す分類キーの切り替え

***** 顕著な傾向の背後に隠れた変化に注意する

***** 将来を左右する情報の勢いを見逃さない

**** 情報の切り捨て 不要な情報を見極める

***** 情報は多ければ良いというものではない

***** 論理のすり替えやありえない根拠で煙に巻く「詭弁」

***** 正常な思考を妨げる権威というわな

***** マインドマップによる情報の抽象化

**** 情報の埋め合わせ 抜けたピースを探し出す

*****  一部分だけを切り出して見せる報道の危険性

***** 人の人生すら破壊しかねない片面情報

***** 5W1H で考える情報の完全性と中立立場で考える情報の妥当性

***** 主語と語尾が曖昧な日本語

***** 因果関係による欠損値の推測

*** 6章 情報の分析 / 情報がもつ本質を理解し，有用な知識を導出する

**** 見える化テクニックで見えてくる全体像

***** ごまかしや詭弁から身を守る見える化の技術

***** 図にして考えるのがモデリングの基本

***** Wikiが証明するコメントの視点追加の意義

**** スライス＆ダイス＆ドリルダウンによる視点の切り替えが気づきを与える

***** 定形帳票だけを見ていても気づかない変化が起きている

***** 時間がかかるデータ分析では急速な状況変化についていけない

***** ピボットテーブルのクロス集計機能を使いこなす

***** 瞬時に視点を切り替えることができる OLAP の魅力

***** 地図グラフも簡単な手間で作成できる

**** データマイニングとテキストマイニングで浮かび上がる隠れたトレンド

***** 傾向のアタリを見で確認できる Excel 散布図

***** 複雑で変化が早い現代社会の助けとなる多変量解析

***** アンケートの回答者自身も知らない回答者に共通する人格と嗜好

***** 因子分析で見つける隠れた根本要因

***** テキストマイニングで浮かび上がる用語間の類似性

**** 因果関係を追いかけて情報の本質を探りだす

***** 書き手の意図が原因となって読み手に影響を及ぼす

***** パレート図とフィッシュボーン図で探る主要な因果関係

***** 見せかけの因果関係，作り上げた因果関係にだまされない

**** 近視眼的な問題の見落としを防ぐシステム思考

***** 窓枠を通して見える風景しか見ていないことに気づかない

***** やぐら目線が知らせるピンチとチャンス

***** 抽象のはしごを使ってやぐらを上り下りする

***** 虫の目，鳥の目，魚の目を使い分ける自在の思考法


*** 7章 情報の蓄積 / 学習した知識と既存知識とを結びつけて新たな知識を蓄積する

**** インターネット依存によって軽視される知識の定着

***** 知識の断片だけで全体を知ったつもりになる危険性

***** 知識は本の中にもインターネットにもない

***** 学校で学んだ数学がなぜ役にたたないのか
     
***** 学歴や資格取得が知識そのものとは違う理由

***** 既存の知識と組み合わせることで新しい知識を修得する

**** 「分かる」ためには情報の整理整頓が不可欠

*****  知っているのと分かっているのとでは意味が違う

***** 知識を定着させるために必要となる共感という感情

***** 情報の整理整頓の先に知識がある

**** 新たな知識によって既知の知識の意味も変わる

***** 本を読み返す度に意味が変わってくるのはなぜか

***** 知識の組み合わせが上位の知識を創造する

***** 知識獲得において理系と文系のこだわりは不利になる

***** 知識ノートとしての EverNote, OneNote の利用価値

**** 関連知識の量で決まる未知の情報に対する推理力

***** 一つの分野のマスターが他分野の知識習得をしやすくする

***** 反対意見，異論に対する傾聴が関連知識の量を増やす

***** 旅行や趣味，遊びで得られる知識にも意義がある

***** 知識を増やすための多読

*** 8章 情報の生成 / 得られた知識を説明するための情報を生成する

**** 不要な装飾ばかりで大事な部分がわからない

***** 読み手の時間を浪費する作文レポート

***** 形容詞は情報伝達における諸刃の刃

***** ベン図で考える範囲の妥当性

***** 平安時代の吹き抜け屋台にみる省略の力

***** Yahoo!ニュースや Google ニュースにみる15文字制限下での要約

**** コピペではすぐにはがれるオリジナルのつなぎ目

*****  論文の一部を切り出してつないでみても論文にはならない

***** 提案書に見るコピペの弊害

***** 不当なコピペと正当な引用との違い

***** 三段論法，起承転結から学ぶ論理の作り方

**** 100枚の論文にも一枚の要旨にまとめることができる論理性がある

***** なぜ長文をかけない，論文が苦手なのか

***** モデル図で設計する長文

***** 論文は長文でなければいけないわけではない

**** 結論から組み立てるプレゼンテーション

***** 読み手が迷子になる見えない迷路プレゼン

***** 最後のページまで我慢させる忍耐プレゼン

***** 話が進むにつれて論理がぶれていく船酔いプレゼン

***** プレゼンテーションのデザインは結論ページから

***** パンくずリストに学ぶ論理構成の見える化

**** 数式に置き換えられない文章構成は論理に欠陥がある

*****  結論に関係のない無意味な情報が論理をあいまいにする

***** 多変量回帰式で設計し検証する論理構造

***** アウトラインプロセッサによる構造設計

***** 演繹法と帰納法の違いと相互補完


*** 9章 情報の発信 / 情報を必要とする利用者を探しだし，生成した情報を発信する

**** タイトルを見ても中身がわからず中身を読んでも結論がない文章の氾濫

*****  キャッチフレーズとしてのタイトルを考える

***** 読み手の論理センスを狂わせる不親切な情報発信

***** お友達感覚の携帯電話メールが電子メールマナーをなし崩しにする

***** 話し言葉で発信される電子メールの危険性

****  この情報は誰に対するものなのかを考えることから始まる

*****  口で言うほど簡単ではない顧客志向

***** 最大限の理解を得ようとするのではなく誤解を最小に防ぐ

***** 聞き手読み手のタイプと関係性によって発信の仕方を変える

***** ドラマのあらすじに学ぶ途中参加者への気配り

**** 情報を伝えたい相手が認知してくれなければ意味がない

*****  自分勝手な思い込みで相手の立場まで決め付ける人々

***** 主観だけでも客観だけでも伝わらない

***** 論文作成に必要となる論理展開力と課題設定力

**** モラルとコンプライアンスを無視したコンテンツに発信資格なし

*****  質問，反論を許さない独りよがりの無責任発言

***** 心の痛みがわからない者に差別用語禁止の理由はわからない

***** 無責任な情報連鎖が起きやすいソーシャルメディアの危険性

***** コピペで飾られたあってはならない論文

****  ソーシャルメディアのプライバシー保護は自己責任

*****  情報共有が前提のソーシャルメディア

***** デフォルト設定のままではプライバシーは保護されない

***** 画像逆検索で暴露されるプライバシー

***** 安易な友達連鎖が信頼崩壊を生み出す


** III部 情報リテラシの今後

*** 10章 IT 重視の情報リテラシーは何をのこしたのか

**** 対面，口頭でのコミュニケーションを避ける現代人

***** IT がなければ仕事ができない社員の急増

***** 入力の仕方だけ学んでも仕事はできない

***** 正しい日本語ができないままで外国語を使いこなすことはできない

***** インターネットとオフィス中心の IT リテラシからの脱却

**** 陳腐化する情報技術を後追いするだけの情報リテラシ教育

***** バージョンアップのたびに仕事ができなくなる

***** 新機能も用途がわからなければ意味がない

***** 10年前, 20年前とさほど変わらないパソコン利用

***** IT 弱者に必要なのは IT アレルギーの解消と原理教育

**** 教育の IT と IT の教育とが区別できていない教育現場

***** 「教育のIT」で浮かび上がる「ITの教育」の重要性

***** 教育革命とともにコピペ論文を生み出す「教育のIT」の功罪

***** 「教育のIT」は教える側への「ITの教育」も必要とする

***** 「教育のIT」に必要なのは IT の使い方ではなく IT との付き合い方

**** 「読み書きそろばん」の力を落としかねない IT 教育のジレンマ

***** 全世代に見られる読み書きそろばん能力の低下

***** 手書き機会現象によるボキャブラリの貧弱化

***** 電子メールに代表される書き言葉の話し言語化

***** 計算式との交換で失った筆算の計算プロセス

**** IT重視の情報リテラシ教育がもたらしたもの

***** 無から有を生み出す想像力の喪失

***** 意見衝突を通じて成長しあう対話力の喪失

***** 相手の立場になって考える想像力の喪失

***** 季節の変化や人情の機微を感じ取る感性の喪失

***** アルファの存在に気づく分析力の喪失

*** 11章 情報リテラシ教育のあるべき姿

****  情報のマネジメント・サイクル（インプット，プロセッシング，アウトプット）から学ぶ

***** 情報発信は形のないものづくり

***** 新鮮な素材と正しいレシピ，そして情報リテラシ

***** わがままの押し付けか，思いやりのもてなしか

***** アウトプットに対するフィードバックというインプット

***** 気づき合い，学び合いのマネジメント・サイクル

****  情報が持つ意味を考える地アタマ力を養う

***** 抽象的な言葉には無数の具体的な意味がこめられている

***** 具体的な言葉には共通する抽象的な意味が横たわっている

***** 一つ一つの言葉の意味を噛みしめるように確かめる

***** 考えてから話す，聞いた話を咀嚼する

**** ITに偏らない多様な情報対応力を身につける

*****  対面だからこそできる真摯に聞くこと

***** 体験してはじめてわかる人の喜びや悲しみ

***** 人間力にこだわるリッツカールトンとディズニーランドの凄味

***** なんの偏見もなく自分の頭で答えを出すという難しさ

***** 限界を知っているからこそ使いこなせるIT

**** 情報発信における品質保証と文責意識を形成する

***** 言いっぱなし，聞き流しがもたらす思考力の喪失

***** いい加減な伝聞に振り回される人々

***** 極大と最大を区別しない予言予測のいい加減さ

***** 発生確率を表現する話し方

***** 自分の発信に責任を持つという意味

****  ハウツーではなく考え方重視による陳腐化しない IT リテラシへ

*****  ITリテラシ教育がITリテラシを低下させるという矛盾

***** ハウツー重視の教育が抱える限界と問題

